blog/2011/21-things-to-do-successful.org
#+TITLE: 成功要做到的21件事
#+AUTHOR: Gu Weigang
#+EMAIL: guweigang@outlook.com
#+DATE: 2011-10-21 Fri
#+URI: /blog/2011/10/21/21-things-to-do-successful/
#+KEYWORDS: 
#+TAGS: 
#+LANGUAGE: zh_CN
#+OPTIONS: H:3 num:nil toc:nil \n:nil ::t |:t ^:nil -:nil f:t *:t <:t
#+DESCRIPTION: 

/Fab.com是一家专注于创意产品闪购的创业公司，有很多关于它的报道。网站上线不到4个月，用户数已达75万，员工数80，日销售额也已达10万美元。我们可以从创立Fab.com的过程中学到的21件事：/

1. 全心全意做好一件事情
2. 要勇于对其它想法说“不”
3. 一切以产品为中心
4. 保持产品的新鲜性和创新性
5. 产品要有启发意义
6. 全心全意让消费者满意
7. 服务比销售更重要
8. 敢于犯错
9. 犯了错误要及时纠正，善于在失败中吸取教训
10.要为你所犯的错误承担责任
11.努力使消费者喜欢和你们的公司打交道
12.能为遇到挑战而感到庆幸
13.不能空谈大道理，关键在于执行力
14.尽量结识更多的人，知己知彼，百战不殆
15.善于从全局的角度思考问题
16.保证你团队里的成员每天都能学到新的东西，每天都在成长
17.积极为公司引进新人才，帮助公司更快发展
18.人尽其才，让每个人都能做最适合自己的工作
19.富有远见，善于抓住机遇，成功往往就在一念之间
20.多说“你好” “谢谢”
21.保持一颗快乐的心境，生命太短暂，快乐是一天，不快乐也是一天


