blog/2011/10/21/21-things-to-do-successful/index.html
<!DOCTYPE html>
<html lang="en-us">
<head>
  <title>成功要做到的21件事 - Gu Weigang</title>
  <meta charset="utf-8" />
  <meta name="author" content="Gu Weigang" />
  <meta name="description" content="" />
  <meta name="keywords" content="" />

  <link rel="alternate" title="RSS Feed" href="/rss.xml" type="application/rss+xml">

  <link rel="stylesheet" href="/media/css/main.css" type="text/css">
  <link rel="stylesheet" href="/media/css/prettify.css" type="text/css">
</head>

  <body class="container">
<header id="header">
  <h1 class="title"><a href="/">Gu Weigang</a></h1>
  <ul>
    <li><a href="/blog/">Blog</a></li>
    <li><a href="/tags/">Tags</a></li>
    <li><a href="/about/">About</a></li>
  </ul>
  <form method="get" id="search" action="https://duckduckgo.com">
    <input type="text" class="field" name="q" id="s" placeholder="Search">
    <input type="hidden" name="q" value="site:guweigang.com">
  </form>
</header>

<section id="content" role="main">
  <h1>成功要做到的21件事</h1>
  <p>
<i>Fab.com是一家专注于创意产品闪购的创业公司，有很多关于它的报道。网站上线不到4个月，用户数已达75万，员工数80，日销售额也已达10万美元。我们可以从创立Fab.com的过程中学到的21件事：</i>
</p>

<ol class="org-ol">
<li>全心全意做好一件事情
</li>
<li>要勇于对其它想法说“不”
</li>
<li>一切以产品为中心
</li>
<li>保持产品的新鲜性和创新性
</li>
<li>产品要有启发意义
</li>
<li>全心全意让消费者满意
</li>
<li>服务比销售更重要
</li>
<li>敢于犯错
</li>
<li>犯了错误要及时纠正，善于在失败中吸取教训
</li>
</ol>
<p>
10.要为你所犯的错误承担责任
11.努力使消费者喜欢和你们的公司打交道
12.能为遇到挑战而感到庆幸
13.不能空谈大道理，关键在于执行力
14.尽量结识更多的人，知己知彼，百战不殆
15.善于从全局的角度思考问题
16.保证你团队里的成员每天都能学到新的东西，每天都在成长
17.积极为公司引进新人才，帮助公司更快发展
18.人尽其才，让每个人都能做最适合自己的工作
19.富有远见，善于抓住机遇，成功往往就在一念之间
20.多说“你好” “谢谢”
21.保持一颗快乐的心境，生命太短暂，快乐是一天，不快乐也是一天
</p>

</section>



<footer id="footer">
    Send comments, critique and suggestions to <a href="mailto:guweigang &lt;at&gt; outlook &lt;dot&gt; com">Gu Weigang</a>.
    Powered by <a href="https://github.com/kelvinh/org-page">org-page</a>
</footer>

  </body>
</html>
